<div class="chengyi">
<img src="./imgs/desc_01.jpg">
</div>

<center><div class="chengyi mt100">
<img src="./imgs/about.jpg">
</div></center>


<div class="wenzi mt20">
<p>青橙拥有近10年的生产研发经验，是一家集设计、研发、生产、销售为一体的移动智</p><p>能终端公司，在中国一线城市拥有多个现代化生产基地及移动智能研究中心，年销售<p>过3000万台手机。</p></p>
<p>2012年4月，青橙首款手机在中国大陆上市。青橙快速融入互联时代，成为中国互联网<p>智能手机的领跑者，并于2012年12月，被中国通信工业协会评为“中国通信产业年度十</p><p>大贡献企业”。</p></p>
<p>2013年5月30日，青橙推出了全球首款用户定制手机——青橙定制手机N1，用户可以根<p>据自己需求定制专属自己的手机，彻底颠覆了手机行业的传统生产模式，开创了一个</p>新的时代。</p>
<p>2014年，青橙布局户外运动市场，从以软硬件参数的定制1.0升级到以用户场景的定制<p>2.0，确定“天生户外”的品牌定位。2015年1月6日，青橙推出旗下首款户外运动手机——</p>青橙VOGA V1，进军户外运动市场。</p>
</div>

<div class="mt100">
<img src="./imgs/desc_02.jpg">
</div>

<center><div class="mt100">
<img src="./imgs/dsj.jpg">
</div></center>

<div class="wenzi mt20">
<!-- <ul >
<li>2015年1月 青橙推出户外运动手机VOGA V1, 进军户外运动市场
</li>
<li>2014年10月 青橙品牌【天生户外】系列手机诞生
</li>
</ul> -->
<p>• 2015年1月 青橙推出户外运动手机VOGA V1, 进军户外运动市场</p>
<p>• 2014年10月 青橙品牌【天生户外】系列手机诞生</p>
<p>• 2014年 青橙首家O2O旗舰店在上海落成</p>
<p>• 2013年10月 青橙NX系列手机上市</p>
<p>• 2013年6月 青橙阿里云战略结盟，推出青云1</p>
<p>• 2013年5月 青橙定制型手机在中国华丽绽放</p>
<p>• 2012年12月 青橙获得“年度十大贡献企业”以及“年度产品创新奖”</p>
<p>• 2012年4月 青橙品牌荣耀上市</p>
<p>• 2006年 集团公司成立</p>
</div>


<div class="mt100">
<img src="./imgs/desc_03.jpg">
</div>

<center><div class="mt100">
<img src="./imgs/jx.jpg">
</div></center>

<div class="wenzi mt20">
<p>2012年</p>
<p>• 获得中国电子信息产业发展研究院、中国通信工业协会评选的2012年度“中国通信产<p>业年度十大贡献企业”。</p></p>
<p>• 获得天极网“2012年用户最喜爱国产手机品牌奖”。</p>
<p>• N1绽放获得中国通信协会“年度产品创新奖”。</p>
<p>2013年</p>
<p>• 获评“中国杰出数字营销方案”大奖。</p>
<p>• 青云手机获得PChome网站“最佳云手机”奖。</p>
<p>• NX获得天极网“2013年度最佳UI设计产品奖”。</p>
<p>• NX荣获《通信世界》最佳终端创新奖。</p>
<p>2014年</p>
<p>• 荣获速途网互联网风云榜“2013年度十大手机品牌”。</p>
<p>• NX获天极网年中“TOP Phone”设计及技术创新手机“。</p>
<p>• 获中国电子商务协会颁发“年度最佳创新品牌”奖。</p>
<p>2015年</p>
<p>• 青橙手机获评上海通信“四新”企业奖。</p>
<p>• 青橙手机CEO王迅获评浦东年度经济人物。</p>

</div>